[InteractiveObjects.IrisRaidBoardPete InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Painel de Trabalhos"
StatusMenuMapInfoBoxDescription="O lugar perfeito para conseguir uns bicos."

[InteractiveObjects.MO_Iris_PeteRaid_Doors InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

